export const Burmese = [
  {
    logoName: "၀ါးတီး",
    miniText: "အမြန်ဆုံးပိုဆောင်‌‌ရေး",

    menuList1: "အိမ်",
    menuList2: "မီနူးများ",
    menuList3: "အ‌ကြောင်းအရာ",
    menuList4: "ဆက်သွယ်ရန်",

    itemList1: "ကြက်သား ဘာဂါ",
    itemList2: "မစ်တီး",
    itemList3: "ကြက်သား ပီစာ",

    title1: "ထူးခြားသော မီနူးများ",
    title2: "၀ါးတီးမှ ၀န်ဆောင်မှုများ",
    title3: "အသုံးပြုနည်း",

    priceBm1: "၂၅၀၀ ကျပ်",
    priceBm2: "၁၅၀၀ ကျပ်",
    priceBm3: "၆၀၀၀ ကျပ်",

    serveList1: "အကောင်းဆုံး ပိုဆောင်ရေး",
    serveList2: "တိကျ မြန်ဆန်မှု",
    serveList3: "သန့်ရှင်း လတ်ဆက်",
    serveList4: "စုံလင်သော အစားအစာ",

    usageList1:
      "သင်မှာယူလိုသော မီနူးကို ရှာဖွေပြီး add to cart icon ခလုတ်ကို နှိပ်ပါ။",
    usageList2:
      "သင်၏ မီနူး အရေအတွက်ကို သတ်မှတ်ကာ သင့်၏လက်ရှိတည်နေရာဖြစ်သည့် မြို့နှင့် လမ်းအမည်ကို ရေးပါ။",
    usageList3:
      "သင့်မှာယူမှုစာရင်းတွင်ပါရှိသော သင့်မီနူးကိုစစ်ဆေးပါ၊ ငွေပေးချေမှုနည်းလမ်းကို ရွေးချယ်ပြီး သင့်ကူပွန်ကို ပရင့်ထုတ်ပါ။",

    buttonBm: "မှာယူရန်",

    menuTitle: "မှာယူနိုင်သော မီနူးများ",

    filter1: "မူလ",
    filter2: "ဘာဂါ",
    filter3: "ပီစာ",
    filter4: "သောက်စရာ",

    search: "ရှာရန်",

    contextText1: "ဆက်သွယ်ရန်",
    contextText2: "သင့်အမည်",
    contextText3: "သင့်အီးမေး",
    contextText4: "သင့်ဖုန်းနံပတ်",
    contextText5: "သင့်မတ်ဆေ့",
    contextText6: "ကျွန်တော်တို့ နေရာ",
    contextText7: "ဆိုရှယ်မီဒီယာမှလည်း ဆက်သွယ်နိုင်ပါသည်",

    aboutText1: "ဖောက်သည်များရဲ့ ရဗျုးများ",
  },
];
